{
  "text": {
    " ": 0,
    "o": 668,
    "i": 480,
    " o": 108,
    "oi": 687,
    "i ": 481,
    " oi": 112,
    "oi ": 688,
    " oi ": 113,
    "l": 531,
    "á": 979,
    "ol": 689,
    "lá": 573,
    "á ": 980,
    " ol": 114,
    "olá": 692,
    "lá ": 574,
    " olá": 115,
    "olá ": 693,
    "e": 356,
    " e": 52,
    "e ": 357,
    " e ": 53,
    "a": 176,
    "í": 999,
    " a": 1,
    "aí": 277,
    "í ": 1000,
    " aí": 29,
    "aí ": 278,
    " aí ": 30,
    "t": 859,
    "u": 906,
    "d": 331,
    " t": 150,
    "tu": 893,
    "ud": 915,
    "do": 351,
    "o ": 669,
    " tu": 157,
    "tud": 896,
    "udo": 919,
    "do ": 352,
    " tud": 158,
    "tudo": 897,
    "udo ": 920,
    "b": 279,
    "m": 575,
    " b": 31,
    "be": 280,
    "em": 376,
    "m ": 576,
    " be": 32,
    "bem": 281,
    "em ": 377,
    " bem": 33,
    "bem ": 282,
    "c": 296,
    " c": 36,
    "co": 320,
    "om": 694,
    "mo": 598,
    " co": 37,
    "com": 322,
    "omo": 696,
    "mo ": 599,
    " com": 38,
    "como": 324,
    "omo ": 697,
    "v": 952,
    " v": 167,
    "va": 953,
    "ai": 203,
    " va": 168,
    "vai": 954,
    "ai ": 204,
    " vai": 169,
    "vai ": 955,
    "r": 763,
    "g": 443,
    "ob": 670,
    "br": 288,
    "ri": 786,
    "ig": 490,
    "ga": 444,
    "ad": 188,
    " ob": 110,
    "obr": 673,
    "bri": 291,
    "rig": 789,
    "iga": 491,
    "gad": 445,
    "ado": 192,
    " obr": 111,
    "obri": 675,
    "brig": 292,
    "riga": 790,
    "igad": 492,
    "gado": 446,
    "ado ": 193,
    " m": 90,
    "mu": 603,
    "ui": 925,
    "it": 521,
    "to": 883,
    " mu": 100,
    "mui": 606,
    "uit": 929,
    "ito": 522,
    "to ": 884,
    " mui": 102,
    "muit": 607,
    "uito": 930,
    "ito ": 523,
    "al": 210,
    "le": 543,
    "eu": 411,
    "u ": 907,
    "val": 956,
    "ale": 216,
    "leu": 547,
    "eu ": 412,
    " val": 170,
    "vale": 957,
    "aleu": 218,
    "leu ": 548,
    "ç": 987,
    "ag": 197,
    "gr": 459,
    "ra": 765,
    "de": 338,
    "eç": 418,
    "ço": 988,
    " ag": 10,
    "agr": 201,
    "gra": 460,
    "rad": 767,
    "ade": 189,
    "deç": 344,
    "eço": 419,
    "ço ": 989,
    " agr": 11,
    "agra": 202,
    "grad": 461,
    "rade": 768,
    "adeç": 191,
    "deço": 345,
    "eço ": 420,
    "f": 421,
    " f": 62,
    "fo": 432,
    " fo": 68,
    "foi": 433,
    " foi": 69,
    "foi ": 434,
    " d": 40,
    " de": 43,
    "de ": 339,
    " de ": 44,
    "n": 611,
    " g": 74,
    "an": 226,
    "nd": 626,
    " gr": 77,
    "ran": 769,
    "and": 229,
    "nde": 627,
    " gra": 78,
    "gran": 462,
    "rand": 770,
    "ande": 230,
    "nde ": 628,
    "j": 527,
    "aj": 207,
    "ju": 528,
    "da": 332,
    "a ": 177,
    " aj": 12,
    "aju": 208,
    "jud": 529,
    "uda": 916,
    "da ": 333,
    " aju": 13,
    "ajud": 209,
    "juda": 530,
    "uda ": 917,
    "ã": 984,
    " n": 103,
    "nã": 662,
    "ão": 985,
    " nã": 106,
    "não": 663,
    "ão ": 986,
    " não": 107,
    "não ": 664,
    "s": 803,
    "on": 700,
    "ns": 642,
    "si": 819,
    "go": 455,
    "con": 326,
    "ons": 704,
    "nsi": 648,
    "sig": 822,
    "igo": 493,
    "go ": 456,
    " con": 39,
    "cons": 327,
    "onsi": 706,
    "nsig": 649,
    "sigo": 823,
    "igo ": 494,
    "ac": 183,
    "ce": 300,
    "es": 403,
    "ss": 837,
    "sa": 805,
    "ar": 242,
    "r ": 764,
    " ac": 5,
    "ace": 184,
    "ces": 304,
    "ess": 406,
    "ssa": 838,
    "sar": 811,
    "ar ": 243,
    " ace": 6,
    "aces": 185,
    "cess": 305,
    "essa": 407,
    "ssar": 840,
    "sar ": 812,
    "h": 469,
    "mi": 593,
    "in": 495,
    "nh": 632,
    "ha": 470,
    " mi": 98,
    "min": 594,
    "inh": 503,
    "nha": 633,
    "ha ": 471,
    " min": 99,
    "minh": 595,
    "inha": 504,
    "nha ": 634,
    "nt": 650,
    "ta": 860,
    "ont": 707,
    "nta": 651,
    "ta ": 861,
    "cont": 328,
    "onta": 708,
    "nta ": 652,
    "st": 847,
    "tá": 900,
    " es": 58,
    "est": 408,
    "stá": 854,
    "tá ": 901,
    " est": 59,
    "está": 410,
    "stá ": 855,
    " da": 41,
    "dan": 334,
    "ndo": 630,
    " dan": 42,
    "dand": 335,
    "ando": 231,
    "ndo ": 631,
    "er": 395,
    "rr": 800,
    "ro": 794,
    " er": 56,
    "err": 401,
    "rro": 801,
    "ro ": 795,
    " err": 57,
    "erro": 402,
    "rro ": 802,
    "ao": 237,
    " ao": 18,
    "ao ": 238,
    " ao ": 19,
    "te": 872,
    "en": 383,
    " te": 153,
    "ten": 878,
    "ent": 390,
    "tar": 866,
    " ten": 154,
    "tent": 880,
    "enta": 391,
    "ntar": 654,
    "tar ": 867,
    "tr": 887,
    " en": 54,
    "ntr": 660,
    "tra": 888,
    "rar": 771,
    " ent": 55,
    "entr": 394,
    "ntra": 661,
    "trar": 889,
    "rar ": 772,
    "na": 613,
    " na": 104,
    "na ": 614,
    " na ": 105,
    "z": 975,
    "fa": 422,
    "az": 271,
    "ze": 976,
    " fa": 63,
    "faz": 428,
    "aze": 272,
    "zer": 977,
    "er ": 396,
    " faz": 66,
    "faze": 429,
    "azer": 273,
    "zer ": 978,
    " l": 87,
    "lo": 560,
    "og": 682,
    "gi": 452,
    "n ": 612,
    " lo": 88,
    "log": 561,
    "ogi": 683,
    "gin": 453,
    "in ": 496,
    " log": 89,
    "logi": 562,
    "ogin": 684,
    "gin ": 454,
    "q": 755,
    " q": 132,
    "qu": 756,
    "ua": 908,
    " qu": 133,
    "qua": 757,
    "uan": 913,
    " qua": 134,
    "quan": 759,
    "uand": 914,
    "nto": 658,
    "ento": 393,
    "nto ": 659,
    "p": 729,
    "ap": 239,
    "pa": 730,
    "re": 775,
    "ec": 358,
    " ap": 20,
    "apa": 240,
    "par": 731,
    "are": 246,
    "rec": 777,
    "ece": 359,
    "ce ": 301,
    " apa": 21,
    "apar": 241,
    "pare": 733,
    "arec": 247,
    "rece": 778,
    "ece ": 360,
    " u": 161,
    "um": 931,
    "ma": 577,
    " um": 162,
    "uma": 933,
    "ma ": 578,
    " uma": 164,
    "uma ": 934,
    "me": 585,
    "ge": 447,
    " me": 93,
    "men": 589,
    "ens": 387,
    "nsa": 644,
    "sag": 809,
    "age": 198,
    "gem": 448,
    " men": 96,
    "mens": 590,
    "ensa": 389,
    "nsag": 645,
    "sage": 810,
    "agem": 199,
    "gem ": 449,
    "ab": 178,
    " ab": 3,
    "abr": 181,
    "bre": 289,
    "re ": 776,
    " abr": 4,
    "abre": 182,
    "bre ": 290,
    "ê": 997,
    "vo": 969,
    "oc": 676,
    "cê": 329,
    "ê ": 998,
    " vo": 172,
    "voc": 970,
    "ocê": 677,
    "cê ": 330,
    " voc": 173,
    "você": 971,
    "ocê ": 678,
    " p": 120,
    "po": 742,
    "od": 679,
    " po": 126,
    "pod": 743,
    "ode": 680,
    " pod": 127,
    "pode": 744,
    "ode ": 681,
    "me ": 586,
    " me ": 94,
    "dar": 336,
    "udar": 918,
    "dar ": 337,
    " eu": 60,
    " eu ": 61,
    "ue": 921,
    "que": 760,
    "uer": 923,
    "ero": 399,
    " que": 135,
    "quer": 762,
    "uero": 924,
    "ero ": 400,
    "mud": 604,
    " mud": 101,
    "muda": 605,
    "meu": 591,
    " meu": 97,
    "meu ": 592,
    "pl": 736,
    "la": 533,
    "no": 638,
    " pl": 124,
    "pla": 737,
    "lan": 534,
    "ano": 232,
    "no ": 639,
    " pla": 125,
    "plan": 738,
    "lano": 535,
    "ano ": 233,
    "os": 718,
    "ia": 482,
    " go": 75,
    "gos": 457,
    "ost": 723,
    "sta": 848,
    "ari": 248,
    "ria": 787,
    "ia ": 483,
    " gos": 76,
    "gost": 458,
    "osta": 724,
    "star": 849,
    "tari": 868,
    "aria": 249,
    "ria ": 788,
    "lt": 564,
    " al": 14,
    "alt": 221,
    "lte": 565,
    "ter": 881,
    "era": 397,
    " alt": 17,
    "alte": 222,
    "lter": 566,
    "tera": 882,
    "erar": 398,
    "as": 250,
    "at": 256,
    "ur": 939,
    " as": 22,
    "ass": 252,
    "ssi": 843,
    "sin": 824,
    "ina": 497,
    "nat": 617,
    "atu": 261,
    "tur": 898,
    "ura": 940,
    "ra ": 766,
    " ass": 24,
    "assi": 255,
    "ssin": 844,
    "sina": 825,
    "inat": 498,
    "natu": 618,
    "atur": 263,
    "tura": 899,
    "ura ": 941,
    " s": 139,
    " sa": 140,
    "sab": 807,
    "abe": 179,
    "ber": 283,
    " sab": 141,
    "sabe": 808,
    "aber": 180,
    "ber ": 284,
    "is": 511,
    "s ": 804,
    " ma": 91,
    "mai": 579,
    "ais": 205,
    "is ": 512,
    " mai": 92,
    "mais": 580,
    "ais ": 206,
    "so": 828,
    " so": 146,
    "sob": 830,
    " sob": 147,
    "sobr": 831,
    "obre": 674,
    "ou": 725,
    "ut": 946,
    " ou": 118,
    "out": 727,
    "utr": 947,
    "tro": 891,
    "ros": 798,
    "os ": 719,
    " out": 119,
    "outr": 728,
    "utro": 948,
    "tros": 892,
    "ros ": 799,
    "nos": 640,
    "anos": 234,
    "nos ": 641,
    "pos": 747,
    "oss": 720,
    "sso": 845,
    "so ": 829,
    " pos": 128,
    "poss": 748,
    "osso": 722,
    "sso ": 846,
    " o ": 109,
    "l ": 532,
    " at": 25,
    "tua": 894,
    "ual": 911,
    "al ": 211,
    " atu": 27,
    "atua": 262,
    "tual": 895,
    "ual ": 912,
    "fal": 423,
    "le ": 544,
    " fal": 64,
    "fale": 425,
    "ale ": 217,
    "pr": 749,
    "iu": 524,
    " pr": 129,
    "pre": 750,
    "rem": 782,
    "emi": 381,
    "miu": 596,
    "ium": 525,
    "um ": 932,
    " pre": 130,
    "prem": 752,
    "remi": 783,
    "emiu": 382,
    "mium": 597,
    "ium ": 526,
    " a ": 2,
    "af": 194,
    "or": 712,
    "rm": 791,
    "lat": 538,
    "ata": 257,
    "taf": 862,
    "afo": 195,
    "for": 435,
    "orm": 716,
    "rma": 792,
    "plat": 739,
    "lata": 539,
    "ataf": 258,
    "tafo": 863,
    "afor": 196,
    "form": 437,
    "orma": 717,
    "rma ": 793,
    "om ": 695,
    "com ": 323,
    "bl": 285,
    "pro": 753,
    "rob": 796,
    "obl": 671,
    "ble": 286,
    "lem": 545,
    "ema": 378,
    "mas": 583,
    "as ": 251,
    " pro": 131,
    "prob": 754,
    "robl": 797,
    "oble": 672,
    "blem": 287,
    "lema": 546,
    "emas": 380,
    "mas ": 584,
    "sto": 852,
    "tou": 885,
    "ou ": 726,
    "esto": 409,
    "stou": 853,
    "tou ": 886,
    "se": 813,
    "eg": 364,
    "gu": 463,
    "nse": 646,
    "seg": 815,
    "egu": 365,
    "gui": 464,
    "uin": 927,
    "ind": 501,
    "onse": 705,
    "nseg": 647,
    "segu": 816,
    "egui": 366,
    "guin": 466,
    "uind": 928,
    "indo": 502,
    "us": 942,
    " us": 165,
    "usa": 944,
    " usa": 166,
    "usar": 945,
    "av": 268,
    " tr": 155,
    "rav": 773,
    "ava": 269,
    "van": 958,
    " tra": 156,
    "trav": 890,
    "rava": 774,
    "avan": 270,
    "vand": 959,
    "aco": 186,
    "nte": 655,
    "tec": 874,
    "cen": 302,
    "end": 384,
    " aco": 7,
    "acon": 187,
    "onte": 709,
    "ntec": 657,
    "tece": 875,
    "ecen": 361,
    "cend": 303,
    "endo": 386,
    " um ": 163,
    "é": 990,
    "té": 902,
    "éc": 992,
    "cn": 317,
    "ni": 635,
    "ic": 484,
    " té": 159,
    "téc": 904,
    "écn": 993,
    "cni": 318,
    "nic": 636,
    "ico": 485,
    "co ": 321,
    " téc": 160,
    "técn": 905,
    "écni": 994,
    "cnic": 319,
    "nico": 637,
    "ico ": 486,
    " si": 144,
    "sis": 826,
    "ist": 519,
    "ste": 850,
    "tem": 876,
    " sis": 145,
    "sist": 827,
    "iste": 520,
    "stem": 851,
    "tema": 877,
    "ema ": 379,
    "fu": 438,
    "un": 936,
    "nc": 619,
    "ci": 309,
    "io": 505,
    " fu": 71,
    "fun": 441,
    "unc": 937,
    "nci": 622,
    "cio": 310,
    "ion": 506,
    "ona": 701,
    "nan": 615,
    " fun": 73,
    "func": 442,
    "unci": 938,
    "ncio": 623,
    "cion": 311,
    "iona": 507,
    "onan": 703,
    "nand": 616,
    "di": 346,
    "ir": 508,
    "ei": 367,
    " di": 45,
    "dir": 347,
    "ire": 509,
    "rei": 780,
    "eit": 371,
    " dir": 46,
    "dire": 348,
    "irei": 510,
    "reit": 781,
    "eito": 372,
    "eci": 362,
    "cis": 312,
    "iso": 513,
    "prec": 751,
    "reci": 779,
    "ecis": 363,
    "ciso": 313,
    "iso ": 514,
    " se": 142,
    "sei": 817,
    "ei ": 368,
    " sei": 143,
    "sei ": 818,
    "ue ": 922,
    "que ": 761,
    "aç": 274,
    "faç": 430,
    "aço": 275,
    " faç": 67,
    "faço": 431,
    "aço ": 276,
    " pa": 121,
    "ara": 244,
    " par": 122,
    "para": 732,
    "ara ": 245,
    " r": 136,
    "lv": 570,
    "ve": 961,
    " re": 137,
    "res": 784,
    "eso": 404,
    "sol": 832,
    "olv": 690,
    "lve": 571,
    "ver": 964,
    " res": 138,
    "reso": 785,
    "esol": 405,
    "solv": 833,
    "olve": 691,
    "lver": 572,
    "ver ": 965,
    "uai": 909,
    "quai": 758,
    "uais": 910,
    "sã": 856,
    " sã": 148,
    "são": 857,
    " são": 149,
    "são ": 858,
    " os": 116,
    " os ": 117,
    "sp": 834,
    "ní": 665,
    "ív": 1004,
    "dis": 349,
    "isp": 515,
    "spo": 835,
    "pon": 745,
    "oní": 710,
    "nív": 666,
    "íve": 1005,
    "vei": 962,
    "eis": 369,
    " dis": 47,
    "disp": 350,
    "ispo": 516,
    "spon": 836,
    "poní": 746,
    "onív": 711,
    "níve": 667,
    "ívei": 1006,
    "veis": 963,
    "eis ": 370,
    "bá": 293,
    "ás": 981,
    " bá": 34,
    "bás": 294,
    "ási": 982,
    "sic": 820,
    " bás": 35,
    "bási": 295,
    "ásic": 983,
    "sico": 821,
    " as ": 23,
    "ant": 235,
    "tag": 864,
    "gen": 450,
    "ns ": 643,
    " van": 171,
    "vant": 960,
    "anta": 236,
    "ntag": 653,
    "tage": 865,
    "agen": 200,
    "gens": 451,
    "ens ": 388,
    " do": 48,
    " do ": 49,
    "am": 223,
    "mí": 608,
    "íl": 1001,
    "li": 557,
    "fam": 426,
    "amí": 224,
    "míl": 609,
    "íli": 1002,
    "lia": 558,
    " fam": 65,
    "famí": 427,
    "amíl": 225,
    "míli": 610,
    "ília": 1003,
    "lia ": 559,
    " i": 82,
    "cl": 314,
    "lu": 567,
    " in": 83,
    "inc": 499,
    "ncl": 624,
    "clu": 315,
    "lui": 568,
    "ui ": 926,
    " inc": 84,
    "incl": 500,
    "nclu": 625,
    "clui": 316,
    "lui ": 569,
    "ona ": 702,
    "ala": 212,
    "lar": 536,
    "fala": 424,
    "alar": 213,
    "lar ": 537,
    "ate": 259,
    "den": 340,
    "te ": 873,
    " ate": 26,
    "aten": 260,
    "tend": 879,
    "ende": 385,
    "nden": 629,
    "dent": 341,
    "ente": 392,
    "nte ": 656,
    " h": 79,
    "hu": 477,
    " hu": 80,
    "hum": 478,
    "man": 581,
    " hum": 81,
    "huma": 479,
    "uman": 935,
    "mano": 582,
    "gui ": 465,
    "pas": 734,
    " pas": 123,
    "pass": 735,
    "assa": 253,
    "ú": 1007,
    "dú": 353,
    "úv": 1008,
    "vi": 966,
    "id": 487,
    " dú": 50,
    "dúv": 354,
    "úvi": 1009,
    "vid": 967,
    "ida": 488,
    " dúv": 51,
    "dúvi": 355,
    "úvid": 1010,
    "vida": 968,
    "ida ": 489,
    " é": 174,
    "é ": 991,
    " é ": 175,
    "x": 972,
    "mp": 600,
    "ex": 415,
    "xa": 973,
    "omp": 698,
    "mpl": 601,
    "ple": 740,
    "lex": 549,
    "exa": 416,
    "xa ": 974,
    "comp": 325,
    "ompl": 699,
    "mple": 602,
    "plex": 741,
    "lexa": 550,
    "exa ": 417,
    " is": 85,
    "iss": 517,
    " iss": 86,
    "isso": 518,
    "ora": 714,
    " for": 70,
    "fora": 436,
    "ora ": 715,
    "lc": 540,
    "ca": 297,
    "alc": 214,
    "lca": 541,
    "can": 298,
    "anc": 227,
    "nce": 620,
    " alc": 15,
    "alca": 215,
    "lcan": 542,
    "canc": 299,
    "ance": 228,
    "nce ": 621,
    "sse": 841,
    "se ": 814,
    "asse": 254,
    "sse ": 842,
    "lg": 551,
    "ué": 949,
    "ém": 995,
    "alg": 219,
    "lgu": 552,
    "gué": 467,
    "uém": 950,
    "ém ": 996,
    " alg": 16,
    "algu": 220,
    "lgué": 553,
    "guém": 468,
    "uém ": 951,
    "sa ": 806,
    "ossa": 721,
    "ssa ": 839,
    "el": 373,
    "lh": 554,
    "ho": 474,
    "mel": 587,
    "elh": 374,
    "lho": 555,
    "hor": 475,
    "or ": 713,
    " mel": 95,
    "melh": 588,
    "elho": 375,
    "lhor": 556,
    "hor ": 476,
    "tc": 869,
    "ch": 306,
    "au": 266,
    " tc": 151,
    "tch": 870,
    "cha": 307,
    "hau": 472,
    "au ": 267,
    " tch": 152,
    "tcha": 871,
    "chau": 308,
    "hau ": 473,
    "até": 264,
    "té ": 903,
    " até": 28,
    "até ": 265,
    "ogo": 685,
    "logo": 563,
    "ogo ": 686,
    " ad": 8,
    "deu": 342,
    "eus": 413,
    "us ": 943,
    " ade": 9,
    "adeu": 190,
    "deus": 343,
    "eus ": 414,
    "fui": 439,
    " fui": 72,
    "fui ": 440
  },
  "response": null,
  "action_text": null
}