{
  "text": {
    "oi": 69,
    "olá": 70,
    "e": 34,
    "aí": 18,
    "tudo": 100,
    "bem": 19,
    "como": 22,
    "vai": 105,
    "obrigado": 68,
    "muito": 64,
    "valeu": 106,
    "agradeço": 5,
    "foi": 45,
    "de": 29,
    "grande": 51,
    "ajuda": 6,
    "não": 66,
    "consigo": 26,
    "acessar": 2,
    "minha": 62,
    "conta": 27,
    "está": 38,
    "dando": 28,
    "erro": 36,
    "ao": 11,
    "tentar": 97,
    "entrar": 35,
    "na": 65,
    "fazer": 43,
    "login": 55,
    "quando": 87,
    "tento": 98,
    "aparece": 12,
    "uma": 103,
    "mensagem": 60,
    "abre": 1,
    "você": 108,
    "pode": 79,
    "me": 58,
    "ajudar": 7,
    "eu": 39,
    "quero": 89,
    "mudar": 63,
    "meu": 61,
    "plano": 76,
    "gostaria": 50,
    "alterar": 10,
    "assinatura": 14,
    "saber": 91,
    "mais": 57,
    "sobre": 94,
    "outros": 72,
    "planos": 77,
    "posso": 81,
    "o": 67,
    "atual": 16,
    "fale": 41,
    "premium": 83,
    "a": 0,
    "plataforma": 78,
    "com": 21,
    "problemas": 85,
    "estou": 37,
    "conseguindo": 25,
    "usar": 104,
    "travando": 99,
    "acontecendo": 3,
    "um": 102,
    "técnico": 101,
    "sistema": 93,
    "funcionando": 49,
    "direito": 30,
    "preciso": 82,
    "sei": 92,
    "que": 88,
    "faço": 44,
    "para": 73,
    "resolver": 90,
    "problema": 84,
    "quais": 86,
    "são": 95,
    "os": 71,
    "disponíveis": 31,
    "básico": 20,
    "as": 13,
    "vantagens": 107,
    "do": 32,
    "família": 42,
    "inclui": 53,
    "funciona": 48,
    "falar": 40,
    "atendente": 15,
    "humano": 52,
    "consegui": 24,
    "passar": 74,
    "dúvida": 33,
    "é": 109,
    "complexa": 23,
    "isso": 54,
    "fora": 46,
    "alcance": 8,
    "passe": 75,
    "alguém": 9,
    "possa": 80,
    "melhor": 59,
    "tchau": 96,
    "até": 17,
    "logo": 56,
    "adeus": 4,
    "fui": 47
  },
  "intent": {
    "cumprimentar": 3,
    "agradecer": 1,
    "relatar_problema_acesso": 11,
    "relatar_problema_plano": 12,
    "relatar_problema_tecnico": 13,
    "pedir_ajuda": 10,
    "fornecer_informacoes_plano": 6,
    "encaminhar_atendente": 5,
    "despedir": 4,
    "action_fornecer_suporte": 0,
    "bot_challenge": 2,
    "goodbye": 7,
    "negar": 8,
    "outra_duvida": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fornecer_suporte": 6,
    "utter_agredecir": 13,
    "utter_ajuda": 14,
    "utter_cumprimentar": 15,
    "utter_despedir": 16,
    "utter_encaminhar_atendente": 17,
    "utter_goodbye": 18,
    "utter_iamabot": 19,
    "utter_negar": 20
  },
  "action_text": null,
  "intent_response_key": null
}